Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# prog_stretching_d6_t2
source: Neue Mobilitäts-Position ausprobiert
en: Tried out a new mobility position
es: Probé una nueva posición de movilidad
fr: J'ai essayé un nouveau poste de mobilité
hi: एक नई गतिशीलता स्थिति का प्रयास किया
it: Ho provato una nuova posizione di mobilità
ja: 新しいモビリティポジションを試してみた
ko: 새로운 이동 자세를 시도했습니다.
nl: Een nieuwe mobiliteitspositie uitgeprobeerd
pl: Wypróbowałem nową pozycję umożliwiającą poruszanie się
pt: Experimentei uma nova posição de mobilidade
ru: Опробовал новую мобильную позицию
tr: Yeni bir hareketlilik pozisyonu denedim
zh_hans: 尝试了新的移动位置
zh_hant: 嘗試了新的移動位置

# prog_stretching_d6_title
source: Animal Flow / Dynamisch
en: Animal Flow / Dynamic
es: Flujo animal / Dinámico
fr: Flux animalier/Dynamique
hi: पशु प्रवाह/गतिशील
it: Flusso animale / Dinamico
ja: 動物の流れ / ダイナミック
ko: 동물의 흐름 / 동적
nl: Dierenstroom / Dynamisch
pl: Przepływ zwierząt / dynamika
pt: Fluxo Animal / Dinâmico
ru: Животный поток / Динамический
tr: Hayvan Akışı / Dinamik
zh_hans: 动物流动/动态
zh_hant: 動物流動/動態

# prog_stretching_d7_desc
source: Sehr langes Halten von wenigen Posen. Nutze Schwerkraft und Atmung, statt Muskelkraft.
en: Holding a few poses for a very long time. Use gravity and breathing instead of muscle strength.
es: Manteniendo algunas poses durante mucho tiempo. Utilice la gravedad y la respiración en lugar de la fuerza muscular.
fr: Tenir quelques poses pendant très longtemps. Utilisez la gravité et la respiration plutôt que la force musculaire.
hi: बहुत लंबे समय तक कुछ पोज बनाए रखना। मांसपेशियों की ताकत के बजाय गुरुत्वाकर्षण और श्वास का प्रयोग करें।
it: Mantenere alcune pose per molto tempo. Usa la gravità e la respirazione invece della forza muscolare.
ja: いくつかのポーズを非常に長い間保持します。筋力の代わりに重力と呼吸を使います。
ko: 아주 오랫동안 몇 가지 포즈를 취합니다. 근력 대신 중력과 호흡을 사용하십시오.
nl: Een paar poses heel lang vasthouden. Gebruik de zwaartekracht en ademhaling in plaats van spierkracht.
pl: Trzymanie kilku pozycji przez bardzo długi czas. Używaj grawitacji i oddychania zamiast siły mięśni.
pt: Mantendo algumas poses por muito tempo. Use a gravidade e a respiração em vez da força muscular.
ru: Удерживание нескольких поз в течение очень долгого времени. Используйте гравитацию и дыхание вместо мышечной силы.
tr: Birkaç pozu çok uzun süre tutmak. Kas gücü yerine yerçekimini ve nefes almayı kullanın.
zh_hans: 长时间保持几个姿势。使用重力和呼吸代替肌肉力量。
zh_hant: 長時間保持幾個姿勢。使用重力和呼吸代替肌肉力量。

# prog_stretching_d7_t1
source: %lld Min Yin-Stil (Pose 2+ Min halten)
en: %lld Min Yin style (hold pose for 2+ min)
es: %lld Estilo Min Yin (mantener la postura durante más de 2 minutos)
fr: %lld Style Min Yin (maintenir la pose pendant plus de 2 minutes)
hi: %lld मिन यिन शैली (2+ मिनट के लिए मुद्रा बनाए रखें)
it: %lld Stile Min Yin (mantieni la posa per più di 2 minuti)
ja: %lld Min ying スタイル (ポーズを 2 分以上保持)
ko: %lld 민음 스타일(2분 이상 자세 유지)
nl: %lld Min Yin-stijl (houding langer dan 2 minuten vasthouden)
pl: %lld Styl Min Yin (utrzymaj pozycję przez ponad 2 minuty)
pt: %lld Estilo Min Yin (manter a pose por mais de 2 minutos)
ru: %lld Стиль Мин Инь (удерживать позу более 2 минут)
tr: %lld Min Yin stili (pozu 2+ dakika basılı tutun)
zh_hans: %lld 敏音风格（保持姿势 2 分钟以上）
zh_hant: %lld 敏音風格（維持姿勢 2 分鐘以上）

# prog_stretching_d7_t2
source: Tief in den Bauch geatmet
en: Breathed deeply into your stomach
es: Respiró profundamente en su estómago
fr: Respiré profondément dans votre ventre
hi: आपके पेट में गहरी सांस ली
it: Respira profondamente nello stomaco
ja: お腹に深く息を吸い込んだ
ko: 배 속으로 깊게 숨을 쉬었다
nl: Diep in je buik ingeademd
pl: Oddychaj głęboko do żołądka
pt: Respirou profundamente em seu estômago
ru: Глубоко вдохнул в живот
tr: Midenize derin bir nefes aldınız
zh_hans: 深深地吸进你的胃里
zh_hant: 深深地吸進你的胃裡

# prog_stretching_d7_title
source: Yin Yoga / Tiefe Entspannung
en: Yin Yoga / Deep Relaxation
es: Yin Yoga / Relajación Profunda
fr: Yin Yoga / Relaxation profonde
hi: यिन योग / गहन विश्राम
it: Yin Yoga/Rilassamento profondo
ja: 陰ヨガ / 深いリラクゼーション
ko: 음요가 / 깊은 휴식
nl: Yin Yoga / Diepe ontspanning
pl: Yin Joga / Głęboki Relaks
pt: Yin Yoga / Relaxamento Profundo
ru: Инь-йога / Глубокая релаксация
tr: Yin Yoga / Derin Rahatlama
zh_hans: 阴瑜伽/深度放松
zh_hant: 陰瑜珈/深度放鬆

# prog_stretching_phase_desc_flexibilität___mobil
source: Flexibilität & Mobility
en: Flexibility & mobility
es: Flexibilidad y movilidad
fr: Flexibilité et mobilité
hi: लचीलापन एवं गतिशीलता
it: Flessibilità e mobilità
ja: 柔軟性と可動性
ko: 유연성 및 이동성
nl: Flexibiliteit & mobiliteit
pl: Elastyczność i mobilność
pt: Flexibilidade e mobilidade
ru: Гибкость и мобильность
tr: Esneklik ve hareketlilik
zh_hans: 灵活性和移动性
zh_hant: 靈活性和行動性

# prog_stretching_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld

# prog_teeth_d1_desc
source: Zahnseide ist wichtiger als das Putzen der Kauflächen. Reinige heute jeden einzelnen Zahnzwischenraum penibel.
en: Flossing is more important than brushing the chewing surfaces. Clean every single space between your teeth meticulously today.
es: Usar hilo dental es más importante que cepillar las superficies de masticación. Limpie meticulosamente cada espacio entre sus dientes hoy.
fr: L'utilisation de la soie dentaire est plus importante que le brossage des surfaces à mâcher. Nettoyez méticuleusement chaque espace entre vos dents aujourd’hui.
hi: चबाने वाली सतहों को ब्रश करने की तुलना में फ्लॉसिंग अधिक महत्वपूर्ण है। आज ही अपने दांतों के बीच की हर जगह को सावधानीपूर्वक साफ करें।
it: Usare il filo interdentale è più importante che spazzolare le superfici masticatorie. Pulisci meticolosamente ogni singolo spazio tra i denti oggi.
ja: フロスは咀嚼面を磨くよりも重要です。今日は歯と歯の間を隅々まで丁寧に掃除しましょう。
ko: 씹는 표면을 닦는 것보다 치실을 사용하는 것이 더 중요합니다. 오늘은 치아 사이의 공간 하나하나 꼼꼼하게 닦아주세요.
nl: Flossen is belangrijker dan het poetsen van de kauwvlakken. Maak vandaag nog elke ruimte tussen uw tanden zorgvuldig schoon.
pl: Nitkowanie jest ważniejsze niż szczotkowanie powierzchni żujących. Już dziś dokładnie wyczyść każdą przestrzeń między zębami.
pt: Usar fio dental é mais importante do que escovar as superfícies de mastigação. Limpe meticulosamente cada espaço entre os dentes hoje.
ru: Использование нити более важно, чем чистка жевательных поверхностей. Сегодня тщательно очистите каждое пространство между зубами.
tr: Diş ipi kullanmak çiğneme yüzeylerini fırçalamaktan daha önemlidir. Bugün dişlerinizin arasındaki her boşluğu titizlikle temizleyin.
zh_hans: 使用牙线比刷咀嚼面更重要。今天仔细清洁牙齿之间的每一个空间。
zh_hant: 使用牙線比刷咀嚼面更重要。今天仔細清潔牙齒之間的每個空間。

# prog_teeth_d1_t1
source: 2 Min morgens & abends geputzt
en: Cleaned for 2 minutes in the morning and evening
es: Limpiado durante 2 minutos por la mañana y por la noche.
fr: Nettoyé 2 minutes matin et soir
hi: सुबह-शाम 2 मिनट तक सफाई की
it: Pulito per 2 minuti al mattino e alla sera
ja: 朝晩2分間掃除
ko: 아침저녁 2분씩 청소
nl: 's Morgens en 's avonds 2 minuten schoongemaakt
pl: Czyszczone przez 2 minuty rano i wieczorem
pt: Limpo por 2 minutos de manhã e à noite
ru: Уборка за 2 минуты утром и вечером.
tr: Sabah ve akşam 2 dakika temizlendi
zh_hans: 早晚清洁2分钟
zh_hant: 早晚清潔2分鐘

# prog_teeth_d1_t2
source: Jeden Zwischenraum mit Zahnseide gereinigt
en: Cleaned every space with dental floss
es: Limpió cada espacio con hilo dental.
fr: Nettoyé chaque espace avec du fil dentaire
hi: डेंटल फ्लॉस से हर जगह को साफ किया
it: Pulito ogni spazio con il filo interdentale
ja: あらゆる場所をデンタルフロスで掃除しました
ko: 치실로 모든 공간을 청소했습니다.
nl: Elke ruimte schoongemaakt met tandzijde
pl: Wyczyściłem każdą przestrzeń nicią dentystyczną
pt: Limpei todos os espaços com fio dental
ru: Очистил все места зубной нитью
tr: Diş ipi ile her yeri temizledim
zh_hans: 用牙线清洁每个空间
zh_hant: 用牙線清潔每個空間

# prog_teeth_d1_title
source: Fokus Zahnseide
en: Focus on flossing
es: Concéntrate en usar hilo dental
fr: Concentrez-vous sur la soie dentaire
hi: फ्लॉसिंग पर ध्यान दें
it: Concentrati sull'uso del filo interdentale
ja: フロスに集中する
ko: 치실 사용에 집중
nl: Focus op flossen
pl: Skup się na nitkowaniu
pt: Concentre-se no uso do fio dental
ru: Сосредоточьтесь на зубной нити
tr: Diş ipi kullanmaya odaklanın
zh_hans: 专注于使用牙线
zh_hant: 專注於使用牙線

# prog_teeth_d2_desc
source: Nutze einen Zungenkratzer (oder zur Not den Löffel), um Bakterienbelag am Morgen vor dem ersten Glas Wasser zu entfernen.
en: Use a tongue scraper (or spoon if necessary) to remove bacterial plaque before your first glass of water in the morning.
es: Utilice un raspador de lengua (o una cuchara si es necesario) para eliminar la placa bacteriana antes del primer vaso de agua de la mañana.
fr: Utilisez un gratte-langue (ou une cuillère si nécessaire) pour éliminer la plaque bactérienne avant votre premier verre d'eau le matin.
hi: सुबह अपने पहले गिलास पानी से पहले बैक्टीरिया की पट्टिका को हटाने के लिए जीभ खुरचनी (या यदि आवश्यक हो तो चम्मच) का उपयोग करें।
it: Usa un raschietto per la lingua (o un cucchiaio se necessario) per rimuovere la placca batterica prima del primo bicchiere d'acqua al mattino.
ja: 朝最初のコップ一杯の水を飲む前に、舌スクレーパー（または必要に応じてスプーン）を使用して細菌の歯垢を取り除きます。
ko: 아침에 물을 마시기 전에 혀 스크래퍼(또는 필요한 경우 숟가락)를 사용하여 세균성 플라크를 제거하십시오.
nl: Gebruik een tongschraper (of indien nodig een lepel) om bacteriële tandplak te verwijderen vóór uw eerste glas water in de ochtend.
pl: Użyj skrobaczki do języka (lub łyżki, jeśli to konieczne), aby usunąć płytkę bakteryjną przed pierwszą poranną szklanką wody.
pt: Use um raspador de língua (ou colher, se necessário) para remover a placa bacteriana antes do primeiro copo de água pela manhã.
ru: Используйте скребок для языка (или ложку, если необходимо), чтобы удалить бактериальный налет перед первым стаканом воды утром.
tr: Sabah ilk bardak suyunuzu içmeden önce bakteri plağını çıkarmak için bir dil kazıyıcı (veya gerekiyorsa kaşık) kullanın.
zh_hans: 早上喝第一杯水之前，使用刮舌器（或必要时使用勺子）去除菌斑。
zh_hant: 早上喝第一杯水之前，使用刮舌器（或必要時使用湯匙）去除菌斑。

# prog_teeth_d2_t1
source: 2 Min morgens & abends geputzt
en: Cleaned for 2 minutes in the morning and evening
es: Limpiado durante 2 minutos por la mañana y por la noche.
fr: Nettoyé 2 minutes matin et soir
hi: सुबह-शाम 2 मिनट तक सफाई की
it: Pulito per 2 minuti al mattino e alla sera
ja: 朝晩2分間掃除
ko: 아침저녁 2분씩 청소
nl: 's Morgens en 's avonds 2 minuten schoongemaakt
pl: Czyszczone przez 2 minuty rano i wieczorem
pt: Limpo por 2 minutos de manhã e à noite
ru: Уборка за 2 минуты утром и вечером.
tr: Sabah ve akşam 2 dakika temizlendi
zh_hans: 早晚清洁2分钟
zh_hant: 早晚清潔2分鐘

# prog_teeth_d2_t2
source: Zunge am Morgen abgezogen
en: Tongue peeled off in the morning
es: Lengua despegada por la mañana.
fr: Langue décollée le matin
hi: सुबह जीभ छिल गयी
it: La lingua si è staccata al mattino
ja: 朝、舌の皮がむけました
ko: 아침에 혀가 벗겨졌다
nl: Tong pelde er 's morgens af
pl: Rano łuszczył się język
pt: Língua arrancada pela manhã
ru: Язык шелушится по утрам
tr: Dil sabah soyuldu
zh_hans: 早上起来舌头脱皮了
zh_hant: 早上起來舌頭脫皮了

# prog_teeth_d2_title
source: Zungenreinigung
en: Tongue cleaning
es: limpieza de lengua
fr: Nettoyage de la langue
hi: जीभ की सफाई
it: Pulizia della lingua
ja: 舌の掃除
ko: 혀 청소
nl: Tong reinigen
pl: Czyszczenie języka
pt: Limpeza de língua
ru: Чистка языка
tr: Dil temizliği
zh_hans: 舌头清洁
zh_hant: 舌頭清潔

# prog_teeth_d3_desc
source: Wir putzen oft zu hart. Achte heute darauf, die Zahnbürste nur sehr leicht aufzudrücken, um den Schmelz und das Zahnfleisch zu schonen.
en: We often brush too hard. Today, make sure to only press on the toothbrush very lightly to protect the enamel and gums.
es: A menudo nos cepillamos demasiado fuerte. Hoy, asegúrate de presionar muy ligeramente el cepillo de dientes para proteger el esmalte y las encías.
fr: On se brosse souvent trop fort. Aujourd’hui, veillez à n’appuyer que très légèrement sur la brosse à dents pour protéger l’émail et les gencives.
hi: हम अक्सर बहुत जोर से ब्रश करते हैं। आज, सुनिश्चित करें कि इनेमल और मसूड़ों की सुरक्षा के लिए टूथब्रश को केवल हल्के से दबाएं।
it: Spesso ci laviamo troppo forte. Oggi, assicurati di premere solo molto leggermente sullo spazzolino per proteggere lo smalto e le gengive.
ja: 私たちはブラッシングを強くしすぎることがよくあります。エナメル質と歯茎を保護するために、今日は歯ブラシを軽く押すだけにしてください。
ko: 우리는 종종 너무 세게 닦습니다. 오늘은 법랑질과 잇몸을 보호하기 위해 칫솔을 아주 가볍게만 누르도록 하세요.
nl: Wij poetsen vaak te hard. Zorg ervoor dat u vandaag slechts heel licht op de tandenborstel drukt om het glazuur en het tandvlees te beschermen.
pl: Często szczotkujemy zbyt mocno. Dzisiaj pamiętaj, aby delikatnie naciskać szczoteczkę do zębów, aby chronić szkliwo i dziąsła.
pt: Muitas vezes escovamos com muita força. Hoje, certifique-se de pressionar levemente a escova de dentes para proteger o esmalte e as gengivas.
ru: Мы часто чистим зубы слишком сильно. Сегодня старайтесь нажимать на зубную щетку очень легко, чтобы защитить эмаль и десны.
tr: Çoğu zaman çok sert fırçalıyoruz. Bugün diş minesini ve diş etlerini korumak için diş fırçasına yalnızca çok hafif bastırdığınızdan emin olun.
zh_hans: 我们经常刷得太用力。今天，请确保仅轻轻按压牙刷，以保护牙釉质和牙龈。
zh_hant: 我們常常刷得太用力。今天，請確保僅輕輕按壓牙刷，以保護琺瑯質和牙齦。

# prog_teeth_d3_t1
source: 2 Min morgens & abends geputzt
en: Cleaned for 2 minutes in the morning and evening
es: Limpiado durante 2 minutos por la mañana y por la noche.
fr: Nettoyé 2 minutes matin et soir
hi: सुबह-शाम 2 मिनट तक सफाई की
it: Pulito per 2 minuti al mattino e alla sera
ja: 朝晩2分間掃除
ko: 아침저녁 2분씩 청소
nl: 's Morgens en 's avonds 2 minuten schoongemaakt
pl: Czyszczone przez 2 minuty rano i wieczorem
pt: Limpo por 2 minutos de manhã e à noite
ru: Уборка за 2 минуты утром и вечером.
tr: Sabah ve akşam 2 dakika temizlendi
zh_hans: 早晚清洁2分钟
zh_hant: 早晚清潔2分鐘

# prog_teeth_d3_t2
source: Bewusst auf leichten Druck geachtet
en: Deliberately applied light pressure
es: Presión ligera aplicada deliberadamente
fr: Légère pression appliquée délibérément
hi: जानबूझकर हल्का दबाव डाला गया
it: Applicare una leggera pressione deliberatamente
ja: 意図的に加えられた軽い圧力
ko: 의도적으로 가벼운 압력을 가함
nl: Opzettelijk toegepaste lichte druk
pl: Celowo zastosowano lekki nacisk
pt: Pressão leve aplicada deliberadamente
ru: Умышленное легкое давление
tr: Kasıtlı olarak uygulanan hafif basınç
zh_hans: 故意施加轻微压力
zh_hant: 故意施加輕微壓力

# prog_teeth_d3_title
source: Sanfter Druck
en: Gentle pressure
es: Presión suave
fr: Pression douce
hi: हल्का दबाव
it: Pressione delicata
ja: 優しい圧力
ko: 부드러운 압력
nl: Zachte druk
pl: Delikatny nacisk
pt: Pressão suave
ru: Нежное давление
tr: Hafif basınç
zh_hans: 轻柔的压力
zh_hant: 輕柔的壓力

# prog_teeth_d4_desc
source: Die Innenseiten der Unterkiefer-Schneidezähne verkalken am schnellsten. Fokussiere dich heute besonders auf diese Stellen.
en: The insides of the lower jaw incisors calcify the fastest. Focus particularly on these areas today.
es: El interior de los incisivos de la mandíbula inferior es el que se calcifica más rápido. Concéntrese particularmente en estas áreas hoy.
fr: L’intérieur des incisives de la mâchoire inférieure se calcifie le plus rapidement. Concentrez-vous particulièrement sur ces domaines aujourd’hui.
hi: निचले जबड़े के कृन्तकों के अंदरूनी भाग सबसे तेजी से कैल्सीकृत होते हैं। आज इन क्षेत्रों पर विशेष रूप से फोकस करें।
it: La parte interna degli incisivi della mascella inferiore calcifica più velocemente. Concentratevi particolarmente su queste aree oggi.
ja: 下顎の切歯の内側が最も早く石灰化します。今日は特にこれらの分野に焦点を当ててください。
ko: 아래턱 앞니 안쪽이 가장 빨리 석회화됩니다. 오늘은 특히 이 분야에 집중하세요.
nl: De binnenkant van de snijtanden van de onderkaak verkalkt het snelst. Concentreer u vandaag vooral op deze gebieden.
pl: Najszybciej zwapniają wnętrze siekaczy żuchwy. Skoncentruj się dzisiaj szczególnie na tych obszarach.
pt: O interior dos incisivos da mandíbula inferior calcifica mais rapidamente. Concentre-se particularmente nessas áreas hoje.
ru: Быстрее всего кальцинируется внутренняя часть резцов нижней челюсти. Сегодня уделите особое внимание этим областям.
tr: Alt çene kesici dişlerinin iç kısımları en hızlı kireçlenir. Bugün özellikle bu alanlara odaklanın.
zh_hans: 下颌门牙的内部钙化最快。今天要特别关注这些领域。
zh_hant: 下顎門牙的內部鈣化最快。今天要特別關注這些領域。

# prog_teeth_d4_t1
source: 2 Min morgens & abends geputzt
en: Cleaned for 2 minutes in the morning and evening
es: Limpiado durante 2 minutos por la mañana y por la noche.
fr: Nettoyé 2 minutes matin et soir
hi: सुबह-शाम 2 मिनट तक सफाई की
it: Pulito per 2 minuti al mattino e alla sera
ja: 朝晩2分間掃除
ko: 아침저녁 2분씩 청소
nl: 's Morgens en 's avonds 2 minuten schoongemaakt
pl: Czyszczone przez 2 minuty rano i wieczorem
pt: Limpo por 2 minutos de manhã e à noite
ru: Уборка за 2 минуты утром и вечером.
tr: Sabah ve akşam 2 dakika temizlendi
zh_hans: 早晚清洁2分钟
zh_hant: 早晚清潔2分鐘

# prog_teeth_d4_t2
source: Fokus auf die Zahn-Innenseiten
en: Focus on the inside of the teeth
es: Centrarse en el interior de los dientes.
fr: Concentrez-vous sur l’intérieur des dents
hi: दांतों के अंदरूनी हिस्से पर ध्यान दें
it: Concentrarsi sulla parte interna dei denti
ja: 歯の内側に注目
ko: 치아 안쪽에 집중하세요.
nl: Focus op de binnenkant van de tanden
pl: Skoncentruj się na wnętrzu zębów
pt: Concentre-se na parte interna dos dentes
ru: Сосредоточьтесь на внутренней стороне зубов
tr: Dişlerin iç kısmına odaklanın
zh_hans: 重点关注牙齿内部
zh_hant: 重點放在牙齒內部

# prog_teeth_d4_title
source: Die Innenseiten
en: The insides
es: el interior
fr: Les intérieurs
hi: अंदरूनी
it: Gli interni
ja: 内部
ko: 내부
nl: De binnenkant
pl: Wnętrza
pt: O interior
ru: Внутренности
tr: İç kısımlar
zh_hans: 内部情况
zh_hant: 內部情況

# prog_teeth_d5_desc
source: Spüle Zahnpasta am Ende NICHT mit Wasser aus. Spucke nur aus. Das Fluorid muss einwirken!
en: DO NOT rinse toothpaste with water at the end. Just spit. The fluoride has to work!
es: NO enjuague la pasta de dientes con agua al final. Sólo escupe. ¡El fluoruro tiene que funcionar!
fr: NE PAS rincer le dentifrice avec de l'eau à la fin. Crachez simplement. Le fluorure doit fonctionner !
hi: टूथपेस्ट को अंत में पानी से न धोएं। बस थूक दो. फ्लोराइड को काम करना होगा!
it: NON sciacquare il dentifricio con acqua alla fine. Basta sputare. Il fluoro deve funzionare!
ja: 歯磨き粉を最後に水で洗い流さないでください。ただ唾を吐きます。フッ素が効くはずですよ！
ko: 마지막에 치약을 물로 헹구지 마십시오. 그냥 침을 뱉으세요. 불소가 효과가 있어야 합니다!
nl: Spoel de tandpasta aan het eind NIET af met water. Gewoon spugen. De fluoride moet werken!
pl: NIE spłukuj pasty do zębów wodą na koniec. Po prostu pluj. Fluor musi działać!
pt: NÃO enxágue a pasta de dente com água no final. Apenas cuspa. O flúor tem que funcionar!
ru: НЕ смывайте зубную пасту водой в конце. Просто плюй. Фтор должен работать!
tr: Diş macununu sonunda suyla durulamayın. Sadece tükür. Florürün işe yaraması gerekiyor!
zh_hans: 最后请勿用水冲洗牙膏。只是吐口水。氟化物必须起作用！
zh_hant: 最後請勿用水沖洗牙膏。只是吐口水。氟化物必須起作用！

# prog_teeth_d5_t1
source: 2 Min morgens & abends geputzt
en: Cleaned for 2 minutes in the morning and evening
es: Limpiado durante 2 minutos por la mañana y por la noche.
fr: Nettoyé 2 minutes matin et soir
hi: सुबह-शाम 2 मिनट तक सफाई की
it: Pulito per 2 minuti al mattino e alla sera
ja: 朝晩2分間掃除
ko: 아침저녁 2분씩 청소
nl: 's Morgens en 's avonds 2 minuten schoongemaakt
pl: Czyszczone przez 2 minuty rano i wieczorem
pt: Limpo por 2 minutos de manhã e à noite
ru: Уборка за 2 минуты утром и вечером.
tr: Sabah ve akşam 2 dakika temizlendi
zh_hans: 早晚清洁2分钟
zh_hant: 早晚清潔2分鐘

# prog_teeth_d5_t2
source: Nach dem Putzen nicht ausgespült
en: Do not rinse after cleaning
es: No enjuagar después de la limpieza.
fr: Ne pas rincer après le nettoyage
hi: सफाई के बाद कुल्ला न करें
it: Non risciacquare dopo la pulizia
ja: 洗浄後は洗い流さないでください
ko: 청소 후 헹구지 마세요.
nl: Na het reinigen niet afspoelen
pl: Nie spłukiwać po czyszczeniu
pt: Não enxágue após a limpeza
ru: Не смывать после чистки
tr: Temizledikten sonra durulamayın
zh_hans: 清洁后请勿冲洗
zh_hant: 清潔後請勿沖洗

# prog_teeth_d5_title
source: Mundspülung vermeiden
en: Avoid mouthwash
es: Evite el enjuague bucal
fr: Évitez les bains de bouche
hi: माउथवॉश से बचें
it: Evitare il collutorio
ja: うがい薬を避ける
ko: 구강 청결제를 피하세요
nl: Vermijd mondwater
pl: Unikaj płukania ust
pt: Evite enxaguatório bucal
ru: Избегайте полоскания рта
tr: Gargaradan kaçının
zh_hans: 避免漱口
zh_hant: 避免漱口

# prog_teeth_d6_desc
source: Falls vorhanden, nutze Interdentalbürstchen für die größeren Lücken hinten. Dort kommt Zahnseide oft nicht richtig hin.
en: If available, use interdental brushes for the larger gaps at the back. Dental floss often doesn't get there properly.
es: Si está disponible, utilice cepillos interdentales para los espacios más grandes en la parte posterior. El hilo dental a menudo no llega correctamente.
fr: Si disponible, utilisez des brossettes interdentaires pour les espaces plus grands à l'arrière. Souvent, le fil dentaire n’arrive pas correctement.
hi: यदि उपलब्ध हो, तो पीछे के बड़े अंतराल के लिए इंटरडेंटल ब्रश का उपयोग करें। डेंटल फ्लॉस अक्सर वहां तक ​​ठीक से नहीं पहुंच पाता।
it: Se disponibile, utilizzare gli spazzolini interdentali per gli spazi più grandi sul retro. Il filo interdentale spesso non arriva correttamente.
ja: 可能であれば、奥の大きな隙間には歯間ブラシを使用します。デンタルフロスがうまく届かないことがよくあります。
ko: 가능하다면 뒤쪽의 더 큰 틈을 위해 치간 브러시를 사용하십시오. 치실은 제대로 닿지 않는 경우가 많습니다.
nl: Gebruik indien beschikbaar interdentale ragers voor de grotere openingen aan de achterkant. Tandzijde komt vaak niet goed daar.
pl: Jeśli to możliwe, użyj szczoteczek międzyzębowych do większych szczelin z tyłu. Nić dentystyczna często nie dociera tam prawidłowo.
pt: Se disponível, use escovas interdentais para os espaços maiores na parte posterior. O fio dental muitas vezes não chega lá corretamente.
ru: Если возможно, используйте межзубные щетки для больших промежутков сзади. Зубная нить часто не попадает туда должным образом.
tr: Arka tarafta daha büyük boşluklar için varsa diş arası fırçaları kullanın. Diş ipi genellikle oraya doğru şekilde ulaşmaz.
zh_hans: 如果有的话，请使用齿间刷来清洁背面较大的缝隙。牙线经常无法正确到达那里。
zh_hant: 如果有的話，請使用齒間刷來清潔背面較大的縫隙。牙線經常無法正確到達那裡。

# prog_teeth_d6_t1
source: 2 Min morgens & abends geputzt
en: Cleaned for 2 minutes in the morning and evening
es: Limpiado durante 2 minutos por la mañana y por la noche.
fr: Nettoyé 2 minutes matin et soir
hi: सुबह-शाम 2 मिनट तक सफाई की
it: Pulito per 2 minuti al mattino e alla sera
ja: 朝晩2分間掃除
ko: 아침저녁 2분씩 청소
nl: 's Morgens en 's avonds 2 minuten schoongemaakt
pl: Czyszczone przez 2 minuty rano i wieczorem
pt: Limpo por 2 minutos de manhã e à noite
ru: Уборка за 2 минуты утром и вечером.
tr: Sabah ve akşam 2 dakika temizlendi
zh_hans: 早晚清洁2分钟
zh_hant: 早晚清潔2分鐘

# prog_teeth_d6_t2
source: Interdentalbürsten oder Zahnseide genutzt
en: Interdental brushes or dental floss are used
es: Se utilizan cepillos interdentales o hilo dental.
fr: Des brossettes interdentaires ou du fil dentaire sont utilisés
hi: इंटरडेंटल ब्रश या डेंटल फ़्लॉस का उपयोग किया जाता है
it: Vengono utilizzati gli spazzolini interdentali o il filo interdentale
ja: 歯間ブラシやデンタルフロスを使用する
ko: 치간 칫솔이나 치실을 사용합니다.
nl: Er worden interdentale ragers of tandzijde gebruikt
pl: Stosuje się szczoteczki międzyzębowe lub nić dentystyczną
pt: Escovas interdentais ou fio dental são usados
ru: Используются межзубные щетки или зубная нить.
tr: Diş arası fırçası veya diş ipi kullanılıyor
zh_hans: 使用牙间刷或牙线
zh_hant: 使用牙間刷或牙線

# prog_teeth_d6_title
source: Interdental-Bürsten
en: Interdental brushes
es: cepillos interdentales
fr: Brossettes interdentaires
hi: इंटरडेंटल ब्रश
it: Spazzolini interdentali
ja: 歯間ブラシ
ko: 치간 브러쉬
nl: Interdentale borstels
pl: Szczoteczki międzyzębowe
pt: Escovas interdentais
ru: Межзубные щетки
tr: Diş arası fırçaları
zh_hans: 牙间刷
zh_hant: 牙間刷
